<template>
  <v-container class="cont">
    <v-row>
      <v-card class="mx-auto" max-width="344" outlined>
        <v-list-item three-line>
          <v-list-item-content>
            <v-list-item-title class="headline mb-1">Αθανάσιος <br> Δεβλιώτης</v-list-item-title>
            <v-list-item-subtitle>Πρόεδρος της Ελληνικής Οδοντιατρικής Ομοσπονδίας</v-list-item-subtitle>
          </v-list-item-content>

          <v-list-item-avatar tile size="80" color="grey">
            <v-img src="../../public/img/devliotis.jpg"></v-img>
          </v-list-item-avatar>
        </v-list-item>

        <v-card-actions>
          <v-btn text>ΜΗΝΥΜΑ</v-btn>
        </v-card-actions>
      </v-card>
    </v-row>

    <v-row class="mt-5">
      <v-card class="mx-auto" max-width="344" outlined>
        <v-list-item three-line>
          <v-list-item-content>
            <v-list-item-title class="headline mb-1">Νικόλαος Γ. Νικητάκης</v-list-item-title>
            <v-list-item-subtitle>Πρόεδρος Οργανωτικής Επιτροπής 39ου ΠΟΣ</v-list-item-subtitle>
          </v-list-item-content>

          <v-list-item-avatar tile size="80" color="grey">
            <v-img src="../../public/img/39president.jpeg"></v-img>
          </v-list-item-avatar>
        </v-list-item>

        <v-card-actions>
          <v-btn text>ΜΗΝΥΜΑ</v-btn>
        </v-card-actions>
      </v-card>
    </v-row>

    <v-row class="mt-5">
      <v-card class="mx-auto" max-width="344" outlined>
        <v-list-item three-line>
          <v-list-item-content>
            
            <v-list-item-title class="headline mb-1">Πρόεδροι Ο.Σ. Κρήτης</v-list-item-title>
            <v-list-item-subtitle>Πατήστε το κουμπί για περισσότερα</v-list-item-subtitle>
          </v-list-item-content>

         
        </v-list-item>

        <v-card-actions>
          <v-btn text>ΜΗΝΥΜΑ</v-btn>
        </v-card-actions>
      </v-card>
    </v-row>

    <!-- <v-row no-gutters class="top" align="center" router-link to="/messages/first">

        <v-col class="column" cols="3" offset="1">
          <v-img class="img" src="../../public/img/39president.jpeg" aspect-ratio="0.625"></v-img>
        </v-col>

        <v-col cols="8" offset="0">
          <v-row justify="center">
            <p class="white--text mt-12"> ONOMA EPONUMO</p>
          </v-row>
        </v-col>
    


    </v-row>

     <v-row no-gutters class="top" align="center">

        <v-col class="column" cols="3" offset="1">
          <v-img class="img" src="../../public/img/39president.jpeg" aspect-ratio="0.625"></v-img>
        </v-col>

        <v-col cols="8" offset="0">
          <v-row justify="center">
            <p class="white--text mt-12"> ONOMA EPONUMO</p>
          </v-row>
        </v-col>
    
    </v-row>

     <v-row no-gutters class="top" align="center">

        <v-col class="column" cols="3" offset="1">
          <v-img class="img" src="../../public/img/39president.jpeg" aspect-ratio="0.625"></v-img>
        </v-col>

        <v-col cols="8" offset="0">
          <v-row justify="center">
            <p class="white--text mt-12"> ONOMA EPONUMO</p>
          </v-row>
        </v-col>

    </v-row>-->
    <!-- <v-row justify="start" class="mx-1">
      <v-col cols="12"></v-col>
      <v-btn small class="orange mt-2" dark @click="card = 'first'">
        <span class="font-weight-regular">μηνυμα προεδου επο</span>
      </v-btn>
      <v-btn small class="orange mt-2" dark @click="card = 'second'">
        <span class="font-weight-regular">μυνημα προεδρου της ο.ε. του 39ου πος</span>
      </v-btn>
      <v-btn small class="orange mt-2" dark @click="card = 'third'">
        <span class="font-weight-regular">μηνυμα προεδρου των ο.σ. κρητης</span>
      </v-btn>
    </v-row>

    <v-row class="mx-1" justify="center">
      <v-col cols="12">
        <v-row justify="center">
          <transition name="slide">
            <v-card v-if="card == 'first'" class="mt-5">
              <v-card-title>
                <h3 class="headline text-center">
                  Μήνυμα του Προέδρου
                  της ΕΟΟ
                </h3>
              </v-card-title>

              <v-card-text>
                <v-img src="../../public/img/devliotis.jpg" class="mb-2"></v-img>
                <p>Αγαπητοί συνάδελφοι και φίλοι,</p>
                <p>Με ιδιαίτερη ικανοποίηση θα ήθελα να σας καλωσορίσω στο 39ο Πανελλήνιο Οδοντιατρικό Συνέδριο, το οποίο θα φιλοξενηθεί στο Ηράκλειο και συγκεκριμένα στο Πολιτιστικό Συνεδριακό Κέντρο από τις 24 έως τις 26 Οκτωβρίου 2019.</p>
                <p>Η απόφαση αυτή ελήφθη από το προηγούμενο Διοικητικό Συμβούλιο. Σήμερα πάντως η είσοδος νέων συναδέλφων στη διοργανώτρια αρχή, που με τις γνώσεις τους και τον ενθουσιασμό τους έρχονται να αναλάβουν ουσιαστικές πρωτοβουλίες στις διαδικασίες λειτουργίας της Ε.Ο.Ο, αποτελεί την βάση να τολμήσουμε και να αναβαθμιστούμε ακόμη περισσότερο. Στους στόχους μας δεν πρέπει να είναι ποτέ και τίποτε άλλο από την συνεχή βελτίωση του κορυφαίου αυτού γεγονότος. Προϋπόθεση αποτελεί ο εμπλουτισμός του επιστημονικού περιεχομένου και βεβαίως κάθε χρόνο η αρτιότερη οργάνωση του Συνεδρίου σε συνδυασμό με ελκυστικό κόστος για τον σύνεδρο. Η Ε.Ο.Ο. και σε αυτόν τον τομέα πρέπει να είναι ομπρέλα για όλους τους οδοντιάτρους της χώρας.</p>
                <p>Σε συνεργασία με τους Οδοντιατρικούς Συλλόγους της Κρήτης και την Οδοντιατρική Σχολή του ΕΚΠΑ, στελεχώσαμε την Οργανωτική Επιτροπή με νέους, άξιους συναδέλφους προκειμένου να συνδυαστεί με τον καλύτερο τρόπο η σαφής εμπειρία με την όρεξη και την έμπνευση.</p>
                <p>Αυτά τα στοιχεία είναι ήδη σαφή στην μέχρι τώρα πορεία και τους ευχαριστούμε ιδιαίτερα. Εδώ θα μου επιτρέψετε να εξαίρω ιδιαίτερα τον Πρόεδρο της Οργανωτικής Επιτροπής Kαθηγητή κ. Νικόλαο Νικητάκη, τους Συντονιστές κ. Κων/νο Ραχιώτη και τον κ. Αθανάσιο Υφαντή Πρόεδρο του Ο.Σ.Α. και μέλος του Δ.Σ. της Ε.Ο.Ο, καθώς και τους κ. Σταμάτη Χαρίτο, Πρόεδρο του Ο.Σ.Η., κ. Νικόλαο Γαγάνη, Πρόεδρο του Ο.Σ.Ρ., κ. Νικόλαο Μπολιώτη, Πρόεδρο του Ο.Σ.Χ. και τον κ. Μιχάλη Κλώντζα, Πρόεδρο του Ο.Σ.Λ.</p>
                <p>Η περσινή πρωτοφανής συμμετοχή συναδέλφων στα Ιωάννινα, πρωτοφανής για Συνέδριο εκτός Αθηνών και Θεσσαλονίκης, ανέβασε ψηλά τον πήχη και μας συναρπάζει το στοίχημα για την συνέχισή της.</p>
                <p>Με κεντρικό θέμα την "Εξατομικευμένη Οδοντιατρική: από την διάγνωση στα θεραπευτικά πρωτόκολλα" η Οργανωτική Επιτροπή στοχεύει μέσω του επιστημονικού προγράμματος στην καταλληλότερη θεραπευτική προσέγγιση για κάθε περιστατικό ξεχωριστά που αντιμετωπίζουμε με τις ιδιαιτερότητες που κάθε ένα εμπεριέχει.</p>
                <p>Θέλω να δεσμευτώ ότι θα καταβάλουμε κάθε δυνατή προσπάθεια ώστε η διοργάνωση του Συνεδρίου μας να είναι από κάθε πλευρά αντάξια των προσδοκιών των συναδέλφων που το τιμούν.</p>
                <p>Αγαπητοί συνάδελφοι, σας καλούμε να ανταποκριθείτε και αυτή τη φορά με την συμμετοχή σας, στηρίζοντας τον κορυφαίο επιστημονικό θεσμό του κλάδου μας και σας ευχαριστούμε θερμά για την σταθερή και αδιάλειπτη παρουσία σας.</p>
                <p>Σας περιμένουμε όλους στην φιλόξενη, συναρπαστική, πανέμορφη Κρήτη. Είναι ο ιδεώδης τόπος, Κέντρο Πολιτισμού και Τέχνης, που συγκεντρώνει όλες τις προϋποθέσεις για ένα καθόλα πετυχημένο Συνέδριο.</p>
                <p>
                  Αθανάσιος Δεβλιώτης,
                  Πρόεδρος της Ελληνικής Οδοντιατρικής Ομοσπονδίας
                </p>
              </v-card-text>
            </v-card>
          </transition>

          <transition name="slide">
            <v-card v-if="card == 'second'" class="mt-5">
              <v-card-title>
                <h3 class="headline text-center">Μήνυμα του Προέδρου της Ο.Ε. του 39ου ΠΟΣ</h3>
              </v-card-title>

              <v-card-text>
                <v-img
                  style="margin: auto;"
                  width="200px"
                  src="../../public/img/39president.jpeg"
                  class="mb-2"
                ></v-img>
                <p>Εδώ και αρκετές δεκαετίες πλέον, η διεξαγωγή του Πανελλήνιου Οδοντιατρικού Συνεδρίου (ΠΟΣ) έχει καθιερωθεί ως η κορυφαία επιστημονική εκδήλωση της Οδοντιατρικής στη χώρα μας. Αποτελεί σε ετήσια βάση τη σημαντικότερη ευκαιρία να βρεθούν μαζί,σε επιστημονικό, επαγγελματικό και κοινωνικό επίπεδο, όλοι όσοι υπηρετούν την Οδοντιατρική στην Ελλάδα. Πέραν των θεσμικών φορέων που επωμίζονται την ευθύνη της διοργάνωσης, ήτοι της Ελληνικής Οδοντιατρικής Ομοσπονδίας (EOO), των Οδοντιατρικών Σχολών της Αθήνας (ΕΚΠΑ) και της Θεσσαλονίκης (ΑΠΘ) και των εκάστοτε τοπικών Οδοντιατρικών Συλλόγων, το ΠΟΣ αποτελεί τον κόμβο συνάντησης και αλληλεπίδρασης του συνόλου σχεδόν των Οδοντιατρικών Επιστημονικών Εταιρειών, των εμπόρων και χορηγών, κυρίως όμως των συναδέλφων που επιζητούν σφαιρική, αλλά και εξειδικευμένη, έγκυρη, αλλά και πρωτοποριακή, πλήρως τεκμηριωμένη, αλλά και πρακτικά εφαρμόσιμη, Συνεχιζόμενη Εκπαίδευση και ενημέρωση σε όλο το εύρος της Οδοντιατρικής Επιστήμης.</p>
                <p>Έχοντας πλήρη επίγνωση της ευθύνης και της σπουδαιότητας του εγχειρήματος και απόλυτη συναίσθηση της ιδιαίτερης τιμής που μου έγινε, αποδέχτηκα την πρόσκληση της ΕΟΟ να αναλάβω Πρόεδρος της Οργανωτικής Επιτροπής του 39ου ΠΟΣ, το οποίο θα διεξαχθεί στις 24-26 Οκτωβρίου 2019, στο Ηράκλειο Κρήτης και συγκεκριμένα στο νεότευκτο Πολιτιστικό & Συνεδριακό Κέντρο Ηρακλείου.Από τη θέση αυτή, οφείλω κατ’ αρχάς να εκφράσω τις ειλικρινείς μου ευχαριστίες στο ΔΣ της ΕΟΟκαι στον Πρόεδρο της Οδοντιατρικής Σχολής ΕΚΠΑ για την εμπιστοσύνη στο πρόσωπό μου, της οποίας θα προσπαθήσω να φανώ αντάξιος, αντλώντας δύναμη και αισιοδοξία από τη σύνθεση της Οργανωτικής Επιτροπής (ΟΕ) και της Επιστημονικής Επιτροπής (ΕΕ), όπου συμπεριλαμβάνονται εκλεκτοί συνάδελφοι με επιστημονικές και διοικητικές περγαμηνές και μεγάλη οργανωτική εμπειρία. Ιδιαίτερα, θα ήθελα να ευχαριστήσω εκ προοιμίου τον Συντονιστή Επιστημονικού κ. Χρήστο Ραχιώτη (Αναπλ. Καθηγητή ΕΚΠΑ) και τον Συντονιστή Οργανωτικού κ. Αθανάσιο Υφαντή (Πρόεδρο ΟΣΑ), η συνέπεια και επάρκεια των οποίων, όπως και των υπολοίπων μελών της ΟΕ και της ΕΕ, αποτελούν εγγύηση. Επίσης, θα ήταν μεγάλη παράλειψη να μην τονιστεί ότι οι Οδοντιατρικοί Σύλλογοι Ηρακλείου, Λασιθίου, Ρεθύμνης και Χανίων, έχουν από την πρώτη στιγμή αγκαλιάσει το φετινό Συνέδριο, εργαζόμενοι ώστε να διασφαλιστούν όλες οι απαραίτητες προϋποθέσεις για μια επιτυχή διοργάνωση.</p>
                <p>Το κεντρικό θέμα του φετινού 39ου ΠΟΣ είναι η «Εξατομικευμένη Οδοντιατρική: από τη Διάγνωση στα Θεραπευτικά Πρωτόκολλα». Η επιλογή έγινε με γνώμονα τις σύγχρονες κατευθύνσεις της Ιατρικής και των Επιστημών Υγείας παγκοσμίως, οι οποίες με τη σειρά τους καθορίζονται και καθίστανται εφικτές χάρη στην τεράστια πρόοδο και τα επιτεύγματα των βιοϊατρικών επιστημών και των σύγχρονων τεχνολογιών. Οι εξελίξεις αυτές επιτρέπουν σήμερα στους κλινικούς γιατρούς όλων των κλάδων και ειδικοτήτων, σε μεγαλύτερο βαθμό παρά ποτέ, να προσεγγίζουν τη διάγνωση και τη θεραπευτική αντιμετώπιση των ασθενών τους σε μια εξατομικευμένη βάση, εστιάζοντας στα ιδιαίτερα χαρακτηριστικά και ανάγκες του κάθε ασθενούς και όχι σε γενικευμένες και απρόσωπες «συνταγές». Η εξατομικευμένη αυτή προσέγγιση («PersonalizedMedicine»), η οποία είναι επίσης άρρηκτα συνδεδεμένη με την έννοια της «Ιατρικής Ακριβείας -PrecisionMedicine», βρίσκει απειράριθμες εφαρμογές στην Ιατρική και, βέβαια, στην Οδοντιατρική, οι οποίες έρχονται να βελτιώσουν τις παρεχόμενες υπηρεσίες προς την κατεύθυνση της ακριβέστερης διάγνωσης και της αποτελεσματικότερης και ασφαλέστερης θεραπείας. Για να δοθεί ένα μόνο χαρακτηριστικό παράδειγμα, ο ασθενής με κακοήθη νόσο δεν θα αντιμετωπίζεται πλέον «απρόσωπα» με ένα θεραπευτικό πρωτόκολλο κοινό για όλους τους ασθενείς με την ίδια αρχική διάγνωση βάσει κάποιας συμβατικής μικροσκοπικής ταξινόμησης, παρά θα λαμβάνει «προσωποποιημένη» αγωγή βασισμένη στα ιδιαίτερα (μοριακά και όχι μόνο) χαρακτηριστικά του νοσήματός του και σε μετρήσιμους δείκτες που θα προκαθορίζουν με τη μεγαλύτερη δυνατή ακρίβεια την ανταπόκρισή του και τον περιορισμό των παρενεργειών της θεραπείας.</p>
                <p>Η έννοια βέβαια της Εξατομικευμένης Ιατρικής και, κατά προέκταση, Οδοντιατρικής δεν περιορίζεται σε περίπλοκα συστήματα μοριακής διάγνωσης και στοχευμένης θεραπείας, αλλά (οφείλει να) διακατέχει το σύνολο σχεδόν των παρεχόμενων υπηρεσιών στους ασθενείς μας. Υπό αυτή την έννοια, το Κατευθυνόμενο Επιστημονικό Πρόγραμμα του 39ου ΠΟΣ φιλοδοξεί να προσφέρει στους συναδέλφους οδοντιάτρους νέες γνώσεις και προτάσεις για κλινικές εφαρμογές που θα καλύπτουν όλο το εύρος των επιμέρους τομέων και γνωστικών αντικειμένων της Οδοντιατρικής. Ακολουθώντας την επιτυχημένη δομή και εκπαιδευτική «φιλοσοφία και τεχνοτροπία» των πρόσφατων συνεδρίων, το 39ο ΠΟΣ θα συμπεριλάβει μεγάλο αριθμό εισηγήσεων, στρογγυλών τραπεζιών, πρακτικών σεμιναρίων και κλινικών φροντιστηρίων, ενθαρρύνοντας την ενεργό συμμετοχή του ακροατηρίου και τον γόνιμο διάλογο με αντιπαράθεση επιχειρημάτων και σύνθεση απόψεων. Οι ομιλητές του Κατευθυνόμενου Προγράμματος, διακεκριμένοι συνάδελφοι με ιδιαίτερα αξιόλογες ακαδημαϊκές και επαγγελματικές πορείες, καλύπτουν με την εμπειρία και τις γνώσεις τους όλο το φάσμα της Οδοντιατρικής, ενώ επιλεγμένοι εκλεκτοί συνάδελφοι από το εξωτερικό θα προσφέρουν μία διαφορετική οπτική γωνία σε θέματα αιχμής.</p>
                <p>Επίσης, οι καθημερινά μαχόμενοι οδοντίατροι, ίσως περισσότερο από οποιονδήποτε άλλον ιατρικό κλάδο, μπορούν να αντιληφθούν τη σημασία της εξατομικευμένης φροντίδας των ασθενών, η οποία, όσο καινοτόμα και αν ακούγεται σε κάποιες εκφάνσεις της, δεν παύει ταυτόχρονα να αποτελεί καθιερωμένη έννοια και νοοτροπία στον χώρο μας, π.χ. μέσω της κατάρτισης εναλλακτικών σχεδίων θεραπείας βασισμένων στις ιδιαίτερες ανάγκες κάθε ασθενούς. Συνεπώς, οι συνάδελφοι, όπως και οι προπτυχιακοί και μεταπτυχιακοί φοιτητές που αποτελούν το μέλλον της Οδοντιατρικής στη χώρα μας, θα έχουν την ευκαιρία να εκθέσουν τις δικές τους παρατηρήσεις και την εμπειρία τους, καταθέτοντας τις εργασίες τους στο Ελεύθερο Πρόγραμμα του Συνεδρίου.</p>
                <p>Εκτός από τη δυνατότητα ανανέωσης και ανταλλαγής επιστημονικών γνώσεων, κάθε ΠΟΣ προσφέρει και μια μοναδική ευκαιρία κοινωνικών συναναστροφών, συνάντησης με παλιούς και νέους φίλους, πολιτισμικών εμπειριών και διασκέδασης. Σε αυτό το πλαίσιο, οι συντελεστές και όλοι οι συμμετέχοντες του φετινού 39ου ΠΟΣ μπορούν να νιώθουν ιδιαίτερα τυχεροί, καθώς ο τόπος διεξαγωγής, η όμορφη πόλη του Ηρακλείου και η μεγαλόνησος Κρήτη, με την πλούσια ιστορία, τις μοναδικές παραδόσεις και τον ξακουστό και φιλόξενο χαρακτήρα, αποτελεί ιδανικό προορισμό για τον καθέναν. Ειδικότερα, το γεγονός ότι η αργία της 28ης Οκτωβρίου ακολουθεί αμέσως μετά το συνέδριο μπορεί να βοηθήσει τον προγραμματισμό των συναδέλφων που θα επισκεφθούν την Κρήτη και θα συνδυάσουν «το τερπνόν μετά του ωφελίμου»!</p>
                <p>Καταλήγοντας με ένα απόφθεγμα ενός μεγάλου Έλληνα, του Κρητικού και Παγκόσμιου Νίκου Καζαντζάκη, σας προσκαλώ όλους να στηρίξετε το 39ο ΠΟΣ δια της ενεργού συμμετοχής σας, ευελπιστώντας ότι η εμπειρία θα είναι τόσο εποικοδομητική όσο και ευχάριστη.</p>
                <p class="font-weight-bold">«Μια αστραπή η ζωή μας… μα προλαβαίνουμε».</p>
                <p class="text-center">Με τιμή και συναδελφικούς χαιρετισμούς,</p>
                <p class="font-weight-bold text-center">Καθηγητής Νικόλαος Γ. Νικητάκης</p>
                <p class="font-weight-bold text-center">Πρόεδρος Οργανωτικής Επιτροπής 39ου ΠΟΣ</p>
              </v-card-text>
            </v-card>
          </transition>

          <transition name="slide">
            <v-card v-if="card == 'third'" class="mt-5">
              <v-card-title>
                <h3 class="headline text-center">Μύνυμα των Προέδρων των Ο.Σ. Κρήτης</h3>
              </v-card-title>

              <v-card-text>
                <p
                  class="font-italic"
                >Tου Κύκλου τα γυρίσματα, που ανεβοκατεβαίνουν, και του Τροχού, που ώρες ψηλά κι ώρες στα βάθη πηαίνουν• και του Καιρού τα πράματα, που αναπαημό δεν έχουν, μα στο Kαλό κ' εις το Kακό περιπατούν και τρέχουν• και των Αρμάτω' οι ταραχές, όχθρητες, και τα βάρη, του Έρωτος οι μπόρεσες και τσηΦιλιάς η χάρη• αυτάνα μ' εκινήσασι τη σήμερον ημέραν, ν' αναθιβάλω και να πω τά κάμαν και τά φέραν</p>
                <p>Βιτσέντζος Κορνάρος ,Ερωτόκριτος.</p>
                <p>2019 , Έτος “Ερωτόκριτου”.</p>
                <p class="mt-2">Αγαπητοί συνάδελφοι και φίλοι,</p>
                <p>Ο Οδοντιατρικός κόσμος της Κρήτης με χαρά και τιμή υποδέχτηκε την απόφαση της Ελληνικής Οδοντιατρικής Ομοσπονδίας να πραγματοποιήσει το 39οΠανελλήνιο Οδοντιατρικό Συνέδριο στο Ηράκλειο της Κρήτης, απόφαση που πάρθηκε μετά από αίτημά μας και στηρίζεται από όλους τους Οδοντιατρικούς Συλλόγους της Κρήτης.</p>
                <p>Το Συνέδριο έχει σκοπό την γόνιμη και ουσιαστική επιστημονική αλληλεπίδραση μεταξύ ερευνητών, κλινικών, εξειδικευμένων και ειδικών οδοντιάτρων στις τρέχουσες εξελίξεις.Αποτελεί την κορυφαία επιστημονική εκδήλωση του οδοντιατρικού κόσμου στη χώρα μας,την οποία στηρίζουμε με τον δικό μας ξεχωριστό τρόπο ώστε να μεταμορφώνεται σε γιορτή.</p>
                <p>Το 2019, “έτος Ερωτόκριτου”, δίνεται η δυνατότητα να διασχίσουμε το κρητικό πέλαγος και να βρεθούμε στην πόλη που μαθαίνει από τον πολιτισμό της για να διδαχτούμε και να διδάξουμε.Η κρητική φιλοξενία ανυπομονεί να μας αγκαλιάσει και να μας οδηγήσει στα μονοπάτια της γνώσης ξεκούραστα και απολαυστικά.</p>
                <p>Το Ηράκλειο,η πόλη λιμάνι που συνεχώς ανανεώνεται και ομορφαίνει ,που συνδυάζει αρμονικά το μοντέρνο με το παραδοσιακό,το αρχαίο με το σύγχρονο,θα μας υποδεχτεί στο νέο της συνεδριακό κέντρο κοντά στα Ενετικά τείχη και στον τάφο του Καζαντζάκη με την ελπίδα “να φτάσουμε όπου δε μπορούμε”.</p>
                <p>Ο κεντρικός άξονας του Συνεδρίου,η εξατομικευμένη αντιμετώπιση του οδοντιατρικού ασθενούς,εντάσσει το 39οΠΟΣ στην σύγχρονη παγκόσμια αντίληψη για την ιατρική (“PersonalizedMedicine”),που ξεκινάει από την εξειδικευμένη διάγνωση για να καταλήξει στην αποτελεσματικότερη και ασφαλέστερη θεραπεία,παρακάμπτοντας γενικευμένες συνταγές με περιορισμένη θεραπευτική αξία.</p>
                <p>Ο Πρόεδρος του Συνεδρίου, Καθηγητής Στοματολογίας Νικόλαος Νικητάκης, η εξαιρετική Οργανωτική και Επιστημονική Επιτροπή,οι Πρόεδροι και οι Οργανωτικές Επιτροπές των Οδοντιατρικών Συλλόγων της Κρήτης, οι διακεκριμένοι Έλληνες και ξένοι ομιλητές του Κατευθυνόμενου Προγράμματος, ο μεγάλος αριθμός εισηγήσεων, στρογγυλών τραπεζιών, πρακτικών σεμιναρίων και κλινικών φροντιστηρίων, σχεδιασμένων με σύγχρονη τεχνοτροπία που ενθαρρύνουν την συμμετοχή και το διάλογο και η ενεργή συμμετοχή συναδέλφων, προπτυχιακών και μεταπτυχιακών φοιτητών στο Ελεύθερο Πρόγραμμα του Συνεδρίου, εξασφαλίζουν υψηλό επιστημονικό επίπεδο.</p>
                <p>Η επιστημονική αρτιότητα του Συνεδρίουσε συνδυασμό με τις μελετημένες ημερομηνίες διεξαγωγής που δίνουν δυνατότητα παράτασης της διαμονής για όποιους θελήσουν να το εκμεταλλευτούν, το πλούσιο κοινωνικό πρόγραμμα και οι παράπλευρες δράσεις του,οι ομορφιές και η ιστορία του τόπου μαςπροσφέρουν την ευκαιρία μίας πολυδιάστατης μοναδικής εκπαιδευτικής και συνάμα ψυχαγωγικής εμπειρίας που δεν πρέπει να χάσετε.</p>
                <p>Σας προσκαλούμε λοιπόν με ιδιαίτερη τιμή και χαρά να συμμετέχετε στο 39οΠΟΣ, στο Ηράκλειο της Κρήτης από 24 έως 26 Οκτώβρη 2019 και ελπίζουμε να φανούμε αντάξιοι των προσδοκιών σας!</p>
                <p class="font-weight-bold text-center">Με τιμή,</p>
                <p class="font-weight-bold text-center">Σταμάτης Χαρίτος</p>
                <p
                  class="font-weight-bold text-center"
                >Πρόεδρος του Οδοντιατρικού Συλλόγου Ηρακλείου</p>
                <p class="font-weight-bold text-center mt-2">Συνυπογράφουν</p>

                <p class="font-weight-bold text-center mt-2">Μιχάλης Κλώντζας</p>
                <p class="font-weight-bold text-center">Πρόεδρος του Οδοντιατρικού Συλλόγου Λασιθίου</p>

                <p class="font-weight-bold text-center mt-2">Νικόλαος Γαγάνης</p>
                <p class="font-weight-bold text-center">Πρόεδρος του Οδοντιατρικού Συλλόγου Ρεθύμνης</p>

                <p class="font-weight-bold text-center mt-2">Νικόλαος Μπολιώτης</p>
                <p class="font-weight-bold text-center">Πρόεδρος του Οδοντιατρικού Συλλόγου Χανίων</p>
              </v-card-text>
            </v-card>
          </transition>
        </v-row>
      </v-col>
    </v-row>-->
  </v-container>
</template>

<script>
export default {
  data() {
    return {
      card: "first",
      items: ["ΕΟΟ", "Ο.Ε.", "Ο.Σ. Κρήτης"],
      text:
        "Lorem ipsum dolor sit amet, consectetur adipiscing elit, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat."
    };
  }
};
</script>

<style scoped>

.cont{
  display: flex;
  flex-direction: column;
  align-items: center;
  align-items: center;
  justify-content: center;
}

.bottom-card {
  background-color: rgba(0, 0, 0, 0.5);
  width: 100%;
  left: 0;
  align-self: flex-end;
}

.slide-leave-active,
.slide-enter-active {
  transition: 0.2s;
}
.slide-enter {
  transform: translate(100%, 0);
}
.slide-leave-to {
  transform: translate(-100%, 0);
}
</style>